[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
▁	-1.19729
_	-3.15651
▁mov	-3.20269
eax	-3.21859
[	-3.26943
▁]	-3.26943
+	-3.32368
▁push	-3.71385
ebp	-3.83496
ecx	-4.09451
@	-4.09879
esi	-4.14753
h	-4.24257
▁call	-4.29699
ebx	-4.41486
▁var	-4.44046
edx	-4.46891
▁0	-4.63435
▁edi	-4.6537
▁loc	-4.6811
▁4	-4.79503
▁pop	-4.79968
esp	-4.83697
c	-4.99734
ptr	-5.1828
▁dword	-5.2048
z	-5.275
▁lea	-5.3018
▁sub	-5.37135
▁j	-5.37376
0	-5.48458
▁arg	-5.51533
:	-5.55124
ch	-5.59286
▁add	-5.61366
$	-5.61655
▁1	-5.62159
▁test	-5.6336
a	-5.6731
8	-5.69062
▁8	-5.70406
d	-5.7177
▁cmp	-5.76201
▁xor	-5.78065
b	-5.80774
e	-5.83915
4	-5.89459
▁r	-5.93174
▁retn	-5.96599
f	-5.97445
▁offset	-5.9754
▁10	-6.00797
▁al	-6.02647
▁ds	-6.05368
?	-6.13706
▁2	-6.2281
jmp	-6.24458
1	-6.27864
2	-6.42206
▁40	-6.4585
3	-6.49857
▁byte	-6.49873
▁14	-6.59436
▁and	-6.6787
▁fs	-6.69881
ax	-6.72354
9	-6.72498
v	-6.72793
-	-6.72954
7	-6.75511
6	-6.75543
nz	-6.75667
▁18	-6.75846
system	-6.78224
▁jn	-6.80339
▁qqr	-6.80614
5	-6.82322
▁20	-6.94025
▁inc	-6.97098
zx	-6.98075
name	-7.0217
*	-7.03899
▁xmm	-7.04021
▁41	-7.08033
▁44	-7.085
unknown	-7.12599
▁lib	-7.13437
▁system	-7.15127
cx	-7.1889
▁dl	-7.21043
word	-7.21685
17	-7.30352
▁3	-7.331
▁or	-7.35995
▁off	-7.36156
ffffffff	-7.38331
▁28	-7.3855
▁43	-7.43475
▁24	-7.44903
▁cl	-7.45785
▁42	-7.47504
▁30	-7.47621
▁bl	-7.49137
▁dec	-7.54047
14	-7.54849
▁jl	-7.58792
20	-7.59992
▁48	-7.60043
rsp	-7.60415
▁controls	-7.61626
i	-7.6343
fh	-7.65506
p	-7.6754
▁45	-7.74171
classes	-7.7736
dx	-7.79218
s	-7.81981
sd	-7.82784
▁qqrp	-7.83333
fffffff	-7.84019
▁std	-7.85362
x	-7.87677
ah	-7.88952
bx	-7.89273
▁38	-7.94799
▁34	-7.97922
w	-7.98024
▁46	-8.02543
▁free	-8.02822
graphics	-8.10143
▁7	-8.11861
▁47	-8.11928
▁shl	-8.17638
12	-8.18579
▁t	-8.18941
eh	-8.19922
ff	-8.2009
▁get	-8.22386
▁5	-8.22819
▁shr	-8.22971
▁leave	-8.23264
15	-8.23903
rdi	-8.25036
▁6	-8.26512
printf	-8.26805
▁jb	-8.27754
rsi	-8.2795
▁409	-8.2963
▁qqri	-8.30345
▁58	-8.30809
▁twincontrol	-8.32451
▁tcontrol	-8.3441
▁50	-8.35065
18	-8.37375
▁lp	-8.3798
▁68	-8.38715
▁security	-8.39553
▁large	-8.39642
▁ansistring	-8.41021
str	-8.42581
r	-8.43301
be	-8.43584
mul	-8.4382
10	-8.4444
▁qqrpv	-8.45804
▁cookie	-8.46168
▁fst	-8.48526
▁qae	-8.49801
bp	-8.51176
dh	-8.51796
▁fld	-8.52578
wnd	-8.53018
utils	-8.53759
64	-8.53868
▁100	-8.54374
▁qword	-8.54431
▁movsx	-8.55488
bh	-8.57027
▁set	-8.57871
▁54	-8.58573
▁xz	-8.59021
▁qqrr	-8.59113
▁sys	-8.61116
▁neg	-8.62101
sar	-8.62331
dc	-8.63435
▁lstr	-8.64288
13	-8.65195
jge	-8.65974
bc	-8.66076
▁70	-8.66128
▁qqrx	-8.66256
ac	-8.66624
11	-8.66774
forms	-8.66965
▁unk	-8.6711
▁string	-8.69202
▁64	-8.69244
si	-8.6949
▁60	-8.70047
45	-8.71311
▁block	-8.74557
interface	-8.76082
handle	-8.76832
▁tobject	-8.76992
cc	-8.77176
▁sb	-8.78762
▁check	-8.78785
▁407	-8.7911
fc	-8.7915
▁78	-8.82293
db	-8.82958
▁74	-8.83007
▁80	-8.8373
▁gethandle	-8.84648
cb	-8.85425
40	-8.85857
ec	-8.85883
bf	-8.88164
▁prolog	-8.89676
exception	-8.90455
jnb	-8.90987
state	-8.91084
▁405	-8.91694
28	-8.92064
00	-8.92147
rrno	-8.94171
▁locale	-8.94668
▁tlist	-8.9515
▁jg	-8.96675
▁cdq	-8.96875
30	-8.97912
▁sendmessage	-8.97917
rect	-8.9798
▁def	-8.98001
80	-8.98368
50	-8.98561
▁412	-8.99832
▁16	-8.99949
bb	-9.00385
▁str	-9.00613
controls	-9.00863
dd	-9.00985
16	-9.00985
▁ms	-9.01748
▁char	-9.02046
bd	-9.02686
▁exc	-9.03004
aa	-9.04712
60	-9.04805
▁408	-9.0536
▁stru	-9.05917
▁src	-9.06259
▁hwnd	-9.06636
ea	-9.09099
afx	-9.0975
text	-9.09829
▁buf	-9.10482
▁1000	-9.10891
▁setnl	-9.11334
▁traits	-9.11361
ad	-9.11984
string	-9.12394
t	-9.12865
01070	-9.12988
registration	-9.13021
70	-9.15052
90	-9.15388
fb	-9.15584
ab	-9.16399
fe	-9.17776
▁mem	-9.178
38	-9.17912
▁file	-9.1912
24	-9.20317
ffffffe	-9.20466
eb	-9.20672
▁88	-9.20857
▁yapaxi	-9.21243
▁402	-9.21273
ae	-9.2183
wparam	-9.22338
data	-9.22342
ed	-9.22631
▁tcustom	-9.22936
▁tmetaclass	-9.23651
68	-9.23895
info	-9.2436
try	-9.24686
ba	-9.24867
▁tcanvas	-9.25763
32	-9.2656
fa	-9.26587
menus	-9.2686
cf	-9.27774
▁cs	-9.28104
▁824	-9.2824
▁tobjectp	-9.28308
lparam	-9.2869
▁atl	-9.2925
19	-9.29276
▁ja	-9.3007
▁406	-9.30949
af	-9.31606
fd	-9.3168
multibyte	-9.32163
inst	-9.32741
dyna	-9.3336
▁buffer	-9.33609
34	-9.34256
level	-9.34258
78	-9.34483
object	-9.34634
▁st	-9.34851
▁rep	-9.34899
▁401	-9.352
ce	-9.35201
58	-9.35724
ee	-9.36262
▁bctr	-9.36545
de	-9.36882
ca	-9.37097
▁pvarg	-9.37832
22	-9.37905
▁rect	-9.38777
▁411	-9.40463
ef	-9.40711
u	-9.41705
88	-9.41724
asg	-9.42045
▁49	-9.42073
▁410	-9.42115
54	-9.42219
▁l	-9.4267
98	-9.43037
▁seh	-9.43111
48	-9.43117
cd	-9.44412
▁setz	-9.44744
imagelist	-9.44815
▁not	-9.45274
▁qqrpvi	-9.46178
▁delphi	-9.46274
df	-9.46478
da	-9.46721
▁tcomponent	-9.47287
▁rc	-9.4836
type	-9.4926
variants	-9.50408
criticalsection	-9.50652
74	-9.50749
84	-9.50802
▁dbl	-9.51027
▁is	-9.51151
37	-9.51338
▁403	-9.51436
21	-9.51544
xz	-9.51648
di	-9.51784
▁tresstringrec	-9.5184
count	-9.54792
▁lock	-9.54845
list	-9.55066
▁84	-9.55526
pxv	-9.55655
41	-9.56246
27	-9.57258
▁404	-9.58115
▁basic	-9.58308
▁crt	-9.584
sclass	-9.58549
44	-9.58856
29	-9.59031
▁1001	-9.59128
▁98	-9.59732
fff	-9.60125
▁416	-9.60337
▁hdc	-9.60769
ffff	-9.60989
94	-9.61306
types	-9.61309
fffffffe	-9.61768
lock	-9.63225
▁n	-9.63715
▁du	-9.63925
▁lpstring	-9.64481
clr	-9.6468
reader	-9.6482
ctrls	-9.6511
▁90	-9.6516
72	-9.65273
▁414	-9.65462
widechar	-9.65539
▁413	-9.66237
▁size	-9.66287
▁120	-9.66421
67	-9.6678
cch	-9.66801
▁418	-9.67122
▁421	-9.67389
n	-9.67465
▁qqrrx	-9.67609
▁104	-9.68159
▁94	-9.68924
nop	-9.69037
▁tbitmap	-9.69741
▁state	-9.70237
ret	-9.70508
▁js	-9.71581
▁19	-9.71723
▁qqruiii	-9.71724
▁e	-9.71858
message	-9.71918
set	-9.72269
▁tdockzone	-9.73061
▁dw	-9.73264
▁lpsz	-9.7368
move	-9.74023
parameter	-9.74253
▁module	-9.74279
▁420	-9.74986
address	-9.75411
▁invalid	-9.75631
▁415	-9.75698
▁stos	-9.76097
dqa	-9.76218
61	-9.76572
▁allocator	-9.76827
▁128	-9.76862
sw	-9.77095
▁no	-9.77237
46	-9.7763
▁write	-9.78125
▁wait	-9.78927
08	-9.7909
ffffff	-9.80175
▁unlock	-9.80364
to	-9.80861
ech	-9.80967
▁stream	-9.80978
value	-9.81117
y	-9.81195
47	-9.82149
49	-9.82156
len	-9.82887
42	-9.83225
▁destination	-9.84537
mem	-9.8471
31	-9.85316
▁getproc	-9.85318
55	-9.85363
▁ygpav	-9.85517
57	-9.85549
▁perform	-9.85748
▁widestring	-9.85965
26	-9.86092
▁source	-9.86284
buffer	-9.86621
01	-9.87166
51	-9.87467
▁4012	-9.87989
69	-9.88028
glist	-9.88297
▁22	-9.88332
filename	-9.88436
▁tmenuitem	-9.88597
mov	-9.88637
msg	-9.89037
▁setn	-9.89149
ach	-9.89346
▁417	-9.89457
76	-9.89595
o	-9.89603
▁4011	-9.90886
▁raiseexcept	-9.91124
36	-9.91757
fch	-9.91791
size	-9.92078
▁adc	-9.92083
35	-9.92104
▁afxgetmodule	-9.92238
39	-9.92327
▁intfc	-9.925
25	-9.92669
41148	-9.92965
04	-9.94256
▁fil	-9.94575
63	-9.95218
div	-9.95608
▁422	-9.95883
left	-9.96092
ncle	-9.96614
chg	-9.9682
▁delete	-9.96985
▁456	-9.97049
▁im	-9.97683
▁423	-9.9776
▁point	-9.9785
▁164	-9.97951
23	-9.98223
52	-9.99341
65	-9.99447
window	-9.99633
▁419	-9.99827
application	-9.99857
top	-10.0006
▁select	-10.0037
result	-10.0059
▁12	-10.0087
▁getpt	-10.0099
or	-10.0121
77	-10.0123
▁424	-10.0147
▁format	-10.0164
56	-10.0204
ex	-10.0299
▁malloc	-10.0345
▁425	-10.0352
▁qbe	-10.0362
▁loadres	-10.0372
position	-10.0413
exceptionobject	-10.0453
▁lstrto	-10.0474
▁cxxframehandler	-10.0479
▁getlocaleinfo	-10.0482
▁idi	-10.0496
▁194	-10.0547
screen	-10.0563
71	-10.0577
▁qqro	-10.0596
anonymous	-10.0658
79	-10.0694
▁base	-10.0705
▁iterator	-10.0717
pchar	-10.0796
▁426	-10.0853
update	-10.0862
66	-10.0867
▁114	-10.0899
33	-10.0943
color	-10.0962
▁fnst	-10.0994
ffffffd	-10.0997
this	-10.1004
93	-10.1049
cmp	-10.1053
▁time	-10.1059
init	-10.1066
dch	-10.1071
96	-10.1073
▁qqrui	-10.1124
frame	-10.1155
85	-10.1192
▁21	-10.1204
file	-10.124
▁pau	-10.128
62	-10.1291
▁error	-10.1309
▁429	-10.1313
▁iu	-10.1335
array	-10.1343
▁446	-10.136
89	-10.1378
73	-10.1458
▁428	-10.1459
▁80000000	-10.1459
▁108	-10.1476
53	-10.1554
pd	-10.1554
43	-10.1578
75	-10.166
▁mul	-10.1689
▁wcs	-10.1696
strlen	-10.1703
codepage	-10.1719
03112	-10.1731
right	-10.1734
▁463	-10.1748
▁110	-10.1766
800	-10.1811
86	-10.1836
59	-10.1847
except	-10.1886
▁uae	-10.1898
q	-10.1972
▁y	-10.1988
▁tstream	-10.1992
no	-10.1992
▁438	-10.2022
▁168	-10.2047
char	-10.2051
menu	-10.2147
▁210	-10.2176
03	-10.218
xxz	-10.2185
▁427	-10.2201
▁443	-10.2237
▁tcolor	-10.2268
read	-10.2273
▁444	-10.2287
81	-10.2327
module	-10.2376
▁460	-10.2384
99	-10.2392
lpd	-10.2405
copy	-10.2416
width	-10.2462
cookie	-10.2476
06	-10.2491
82	-10.2524
arraycl	-10.2574
height	-10.2596
cpy	-10.2599
95	-10.2601
▁208	-10.2617
cw	-10.2645
92	-10.2657
main	-10.2666
▁436	-10.2685
number	-10.271
02	-10.2715
instance	-10.2789
bottom	-10.2804
87	-10.2888
91	-10.2907
97	-10.2942
▁qaeaav	-10.2957
01360	-10.2958
▁451	-10.2974
allocated	-10.2974
wu	-10.303
▁440	-10.3037
400	-10.3081
▁com	-10.3084
83	-10.3115
▁read	-10.3124
lear	-10.3137
▁439	-10.316
▁437	-10.3198
ui	-10.3291
9997	-10.334
▁1400	-10.3353
class	-10.3353
▁447	-10.3356
▁tcxcustom	-10.3396
▁tbrush	-10.3397
▁461	-10.3413
▁11	-10.3423
▁tcustomform	-10.3435
currencyedit	-10.3447
▁getwindowlong	-10.3482
▁448	-10.3509
▁453	-10.3542
le	-10.3555
▁441	-10.3621
▁before	-10.3656
variant	-10.369
286	-10.3711
▁div	-10.3758
j	-10.376
getlasterro	-10.377
obj	-10.3792
▁8000	-10.3829
hwnd	-10.3843
▁434	-10.3977
▁win	-10.3985
tls	-10.4012
edi	-10.4026
▁afx	-10.4032
▁433	-10.4041
▁445	-10.4047
▁124	-10.4082
write	-10.4095
▁435	-10.4098
▁469	-10.4113
▁acrt	-10.4129
▁getparent	-10.4138
clear	-10.4149
▁220	-10.4174
locale	-10.4196
▁459	-10.4212
ckobject	-10.4226
tvardata	-10.4234
▁fromhandle	-10.4235
sub	-10.4252
mode	-10.4294
▁218	-10.4322
item	-10.4327
▁442	-10.4358
▁57	-10.4364
destruct	-10.4465
▁40936	-10.4478
xor	-10.4581
▁probe	-10.4686
▁tdatetime	-10.4715
buf	-10.4725
ion	-10.4743
▁getcontrol	-10.4745
▁14000	-10.4755
▁432	-10.478
target	-10.4794
▁qqrii	-10.4803
▁pauh	-10.4844
▁abv	-10.4866
▁sgpav	-10.4867
handler	-10.4871
▁alloca	-10.489
▁dose	-10.4898
▁449	-10.4916
client	-10.4923
▁200	-10.4925
style	-10.4934
scrollbar	-10.4939
▁465	-10.4989
tree	-10.4989
▁av	-10.5004
07	-10.5022
▁10000	-10.5034
▁vbahresultcheck	-10.5039
05	-10.5047
▁create	-10.505
▁468	-10.5062
▁458	-10.5094
▁467	-10.5143
pointer	-10.5174
000	-10.5184
▁497	-10.519
▁done	-10.5197
▁release	-10.5248
control	-10.5293
▁464	-10.5302
length	-10.5323
thread	-10.536
base	-10.5379
▁455	-10.5381
▁452	-10.5394
▁180	-10.5446
▁23	-10.545
▁430	-10.5489
extedit	-10.5522
edit	-10.5523
stringt	-10.5529
▁1002	-10.5551
▁asc	-10.5553
▁4077	-10.5566
09	-10.5599
heap	-10.5624
▁filename	-10.5635
▁100355	-10.5663
map	-10.5679
▁getclient	-10.568
index	-10.5692
▁400	-10.5747
l	-10.5817
rs	-10.5819
▁454	-10.5822
▁getwindow	-10.5824
change	-10.5879
▁431	-10.5895
istreambuf	-10.5911
mask	-10.5943
typ	-10.5971
aps	-10.5998
▁238	-10.604
rx	-10.605
texit	-10.6058
▁29	-10.6072
localeinfo	-10.6089
▁cstring	-10.6106
cdc	-10.6108
3039	-10.6119
▁li	-10.6129
▁variant	-10.6206
notra	-10.6208
▁228	-10.6212
▁ablue	-10.6219
▁numberofbytes	-10.6231
▁aunsigned	-10.6244
▁118	-10.6245
▁afirst	-10.626
flags	-10.6271
▁stack	-10.6277
▁iswindow	-10.6281
▁athecolo	-10.629
tthep	-10.6292
numberd	-10.6324
▁find	-10.6327
▁struct	-10.6345
rin	-10.6393
00000	-10.6403
justp	-10.641
▁lstrcat	-10.6411
▁tdock	-10.6416
feh	-10.6437
push	-10.6447
concurrency	-10.65
athird	-10.6527
▁457	-10.6551
▁themes	-10.6551
dtr	-10.6581
date	-10.6588
▁ya	-10.6588
▁234	-10.6596
▁qqrl	-10.6624
details	-10.6626
aexxz	-10.6753
pt	-10.679
▁wstr	-10.6832
apd	-10.6847
▁96	-10.6861
▁classname	-10.6877
▁tmenu	-10.6927
▁seto	-10.6928
▁14005	-10.6949
▁setcolor	-10.7004
▁450	-10.7014
▁phk	-10.7022
nnumberofbytesto	-10.7078
varr	-10.7151
bda	-10.7157
lstr	-10.7178
▁tpoint	-10.718
▁138	-10.7191
palette	-10.7208
node	-10.721
alloc	-10.7213
▁interlocked	-10.7248
xthrow	-10.726
visible	-10.7262
dw	-10.7285
▁pvargsrc	-10.7318
▁198	-10.7327
id	-10.7329
▁pbd	-10.7422
calloc	-10.7424
▁target	-10.7439
uments	-10.7442
exceptionrecord	-10.7476
▁pav	-10.7527
▁mm	-10.7565
crt	-10.7595
key	-10.7606
▁pv	-10.7611
image	-10.7614
▁maxcount	-10.7636
tmessage	-10.7662
▁trect	-10.7668
▁getcurrent	-10.7796
writte	-10.78
▁fmul	-10.7812
point	-10.782
ffc	-10.7834
var	-10.7853
▁462	-10.7901
▁draw	-10.8037
dv	-10.8051
▁cthreadlocal	-10.8073
▁guid	-10.8081
src	-10.8087
▁154	-10.8111
▁160	-10.8134
▁msg	-10.8139
dll	-10.8179
properties	-10.8181
▁1003	-10.8194
▁lstrcmp	-10.8205
▁482	-10.8261
▁mask	-10.8285
dlg	-10.8296
▁fcomp	-10.8327
▁466	-10.8336
process	-10.8342
▁485	-10.8354
▁fill	-10.8376
▁alloc	-10.8384
▁25	-10.8402
▁214	-10.8414
bch	-10.8437
▁thread	-10.8453
▁update	-10.8462
multibytetowid	-10.8475
▁vbafreeobj	-10.8493
kit	-10.8494
echar	-10.8547
▁getitem	-10.8562
▁494	-10.8567
distancetomove	-10.8584
ne	-10.8606
▁mii	-10.861
call	-10.863
▁epilog	-10.8669
▁null	-10.8679
▁rcdst	-10.8702
ffb	-10.8703
exit	-10.8758
strcpy	-10.8808
▁global	-10.882
▁systemtime	-10.8827
zoneinformation	-10.8829
carchive	-10.8854
▁getdata	-10.892
▁muls	-10.8969
▁230	-10.8978
al	-10.9013
▁close	-10.9041
▁g	-10.9051
locinfo	-10.9058
pvi	-10.9096
▁enter	-10.9099
▁ti	-10.9132
▁remove	-10.9132
▁findfiledata	-10.9141
mulp	-10.9143
st	-10.9198
ffffffc	-10.9208
add	-10.9231
▁248	-10.9261
▁4081	-10.9304
▁tfont	-10.933
param	-10.9331
▁wndclass	-10.9343
windows	-10.937
writer	-10.9389
traits	-10.9401
▁deleteobject	-10.9449
▁invoke	-10.9466
m	-10.9486
ctype	-10.9487
fffff	-10.9513
▁178	-10.9531
old	-10.9545
▁released	-10.9572
son	-10.9582
▁output	-10.9613
windowpos	-10.9629
ffd	-10.9646
enabled	-10.9647
cstring	-10.9651
outline	-10.9691
▁254	-10.9693
wat	-10.9696
stream	-10.9723
▁pt	-10.9724
▁134	-10.9737
at	-10.9759
▁473	-10.9775
▁1040	-10.9788
next	-10.9821
▁518	-10.9826
▁170	-10.9828
ror	-10.9909
▁sethandle	-10.9941
▁initialize	-10.9989
▁finalize	-10.999
etlength	-10.9995
dialog	-11.0014
▁130	-11.0031
filter	-11.0035
▁158	-11.0037
▁getdc	-11.0042
widechartomult	-11.0046
▁getcanvas	-11.0073
▁240	-11.0081
▁ppv	-11.0083
ibyte	-11.0088
accessor	-11.0097
stdio	-11.0149
rot	-11.0154
bytes	-11.0156
threadid	-11.016
▁qqrpxv	-11.0204
streambuf	-11.0211
▁qqrus	-11.0213
zonelimit	-11.0256
finditem	-11.0273
▁cch	-11.0275
▁190	-11.0275
▁1008	-11.0289
▁m	-11.0296
▁internalget	-11.0301
▁lseek	-11.0302
▁470	-11.0309
▁39	-11.0313
cxt	-11.0322
▁pointer	-11.0349
trait	-11.0405
auto	-11.0427
paint	-11.0455
▁lstrfrompchar	-11.0459
lam	-11.0469
▁290	-11.0476
▁mr	-11.0498
▁getmodulehandle	-11.05
datetime	-11.0504
▁lstrl	-11.0534
wstr	-11.0549
▁vbaobjset	-11.0554
parent	-11.0618
▁settext	-11.0627
▁1374	-11.0637
▁144	-11.0641
▁pbu	-11.0652
▁258	-11.0675
down	-11.0678
▁pshuf	-11.0681
▁268	-11.0698
▁ansistringi	-11.0703
▁40432	-11.071
grid	-11.075
▁lc	-11.0765
▁qqrpxc	-11.0776
▁wv	-11.0777
bbc	-11.0783
▁471	-11.0797
▁483	-11.0802
▁ios	-11.0803
bad	-11.0808
template	-11.0842
▁gettext	-11.0858
tidy	-11.0861
▁106	-11.0891
▁yaxpax	-11.0907
▁aaex	-11.0936
free	-11.094
▁vbastr	-11.0969
0000	-11.1001
▁raise	-11.1008
▁26	-11.1008
dynamic	-11.1017
▁csimple	-11.1022
▁481	-11.1032
high	-11.1034
k	-11.1137
▁heap	-11.1143
▁4098	-11.1145
int	-11.1146
▁new	-11.1228
▁character	-11.1245
▁69	-11.1263
▁260	-11.1296
▁474	-11.1297
▁8000000	-11.1307
▁475	-11.1331
▁setbk	-11.1334
▁224	-11.1358
▁begin	-11.137
▁472	-11.1379
facet	-11.1385
end	-11.1394
▁qaex	-11.1399
▁qaepavc	-11.1416
drag	-11.1437
ctrl	-11.145
▁cr	-11.1458
mfc	-11.1469
integer	-11.1484
▁cbdata	-11.1487
ffe	-11.149
▁fist	-11.1528
▁setwindowlong	-11.1556
▁204	-11.1567
context	-11.1613
services	-11.162
▁intto	-11.1634
▁pvargdest	-11.1662
▁decode	-11.169
def	-11.1692
▁stw	-11.17
sys	-11.1708
format	-11.1749
▁init	-11.1773
▁sz	-11.1775
up	-11.1794
▁copyunwind	-11.1796
▁lwz	-11.1836
▁fldz	-11.1848
300	-11.1911
cy	-11.1963
▁qrc	-11.1987
▁188	-11.2003
kernel	-11.2014
▁4149	-11.2035
and	-11.2055
▁vbafreevar	-11.2069
er	-11.2082
▁gu	-11.2141
▁479	-11.2237
hxz	-11.2244
▁lstrlen	-11.2266
tformat	-11.2298
hmem	-11.2455
subkey	-11.2467
exchange	-11.2524
form	-11.253
nwidth	-11.255
fillrect	-11.2578
▁showwindow	-11.2603
▁150	-11.2611
dq	-11.2631
pathname	-11.2634
▁exceptioninfo	-11.2635
▁800000	-11.2723
time	-11.2729
▁ansistringx	-11.2729
dest	-11.274
▁start	-11.2774
▁488	-11.2802
▁catch	-11.2803
▁loadstring	-11.2811
▁punpckl	-11.2828
▁492	-11.2843
▁ttheme	-11.2856
▁tstrings	-11.2858
dec	-11.2862
error	-11.2882
processid	-11.2901
digit	-11.2918
▁800	-11.2919
rgb	-11.2924
▁do	-11.2931
▁return	-11.2946
▁2000	-11.2974
cdata	-11.2985
▁unwind	-11.3006
▁ext	-11.3018
▁indexof	-11.3019
pv	-11.3106
▁guard	-11.3132
▁bt	-11.3155
imp	-11.3169
▁internal	-11.317
▁8002000	-11.3173
▁register	-11.3175
▁winhelp	-11.3183
▁270	-11.3185
fxch	-11.3187
adc	-11.319
▁padd	-11.3196
▁invalidate	-11.3237
abv	-11.3247
view	-11.3285
▁lpfile	-11.3304
information	-11.3343
emset	-11.3344
▁colorto	-11.335
▁wstrfrom	-11.3351
▁mbs	-11.3359
▁148	-11.3364
arg	-11.3368
dqu	-11.3388
bitmap	-11.3399
▁250	-11.3407
▁qqrpxvi	-11.3441
dlgitem	-11.349
▁ccmd	-11.3504
wndproc	-11.3514
23500	-11.3523
ahi	-11.3528
▁multi	-11.3551
▁sah	-11.3562
help	-11.3573
▁vbafreestr	-11.3595
cgdi	-11.3617
loc	-11.3626
hint	-11.3641
createcompatible	-11.367
tp	-11.3686
bec	-11.3711
▁1009	-11.3713
▁insert	-11.3773
createobject	-11.3776
014	-11.3779
tain	-11.379
▁enable	-11.3823
574	-11.3828
funcinfo	-11.3837
blt	-11.3862
▁typ	-11.387
▁476	-11.3876
▁ansistringt	-11.3902
▁10001	-11.391
runtime	-11.3935
pos	-11.394
path	-11.3943
▁ansistringpx	-11.3948
exstyle	-11.398
smallpoint	-11.3992
▁4028	-11.3998
▁4078	-11.3999
g	-11.4004
404	-11.4023
getvalue	-11.4034
▁actn	-11.4036
artype	-11.4041
ffef	-11.4043
▁318	-11.4067
addref	-11.4083
▁flt	-11.4105
▁getmem	-11.4123
cursorpos	-11.4136
ixz	-11.4139
169	-11.4142
eed	-11.4181
▁getsystemmetric	-11.4249
dword	-11.4292
themes	-11.4311
delete	-11.4343
app	-11.4359
▁loop	-11.4402
colecontrolsite	-11.4419
ups	-11.4481
▁14001	-11.4496
▁ygxpavc	-11.4514
tail	-11.4518
▁sgpavc	-11.4542
▁send	-11.456
▁ttreenode	-11.458
▁244	-11.4583
▁getdlgitem	-11.4592
▁499	-11.4608
tm	-11.4608
gpav	-11.4612
▁end	-11.4632
▁destroy	-11.4635
oo	-11.4654
sizeinbytes	-11.4698
lk	-11.4704
▁encode	-11.4708
fac	-11.4725
▁vba	-11.4745
▁paueh	-11.4806
code	-11.4827
ing	-11.4841
▁mb	-11.4846
dname	-11.4884
▁tcustomaction	-11.4893
620	-11.4919
hkey	-11.4924
lg	-11.4925
▁nabv	-11.4943
wcsicmp	-11.4966
▁qaehi	-11.4966
pci	-11.4972
▁ygxh	-11.4973
icall	-11.4979
opy	-11.5001
▁487	-11.5013
▁main	-11.5024
▁184	-11.5026
▁fadd	-11.5061
▁31	-11.5068
▁477	-11.5087
lower	-11.5092
cdb	-11.5131
▁rol	-11.5149
▁ii	-11.5154
func	-11.516
▁278	-11.5162
▁colecontrolsite	-11.5165
icon	-11.5165
dae	-11.5178
com	-11.519
kind	-11.5198
byte	-11.5238
create	-11.5241
▁174	-11.5263
▁copy	-11.5277
windowrect	-11.5281
toscreen	-11.5282
▁tscrollingwi	-11.5305
▁tpen	-11.5331
▁getdevice	-11.5338
abc	-11.536
▁nid	-11.536
event	-11.5366
▁adjust	-11.5372
wcscpy	-11.5372
464	-11.5382
▁4013	-11.5387
exc	-11.5391
▁8000001	-11.541
▁k	-11.5412
▁101	-11.5413
ncontrol	-11.5423
▁804	-11.5439
▁put	-11.5442
▁exceptionrecord	-11.5442
mon	-11.5446
▁getlocale	-11.5458
▁qaexh	-11.548
ref	-11.5482
▁480	-11.5484
860	-11.5512
caps	-11.5608
zone	-11.5614
▁un	-11.562
▁reset	-11.5626
▁489	-11.5663
tag	-11.5664
▁40000000	-11.5669
standard	-11.567
630	-11.5673
▁484	-11.5728
▁486	-11.5745
csr	-11.5759
▁ygpavc	-11.576
▁tbyte	-11.5763
again	-11.5791
▁1639	-11.5804
123	-11.583
▁addi	-11.5833
lr	-11.5835
prop	-11.5837
inc	-11.585
align	-11.5852
▁osf	-11.5857
▁478	-11.5907
setvalue	-11.5949
▁amin	-11.5961
cdh	-11.5975
cchlength	-11.6038
▁4129	-11.6055
▁assign	-11.6055
bits	-11.6063
dwmap	-11.6068
▁1004	-11.6069
entry	-11.6077
▁equal	-11.6085
000000	-11.6087
fffffef	-11.6101
notification	-11.6111
scan	-11.6116
decrement	-11.6145
▁lstrfrom	-11.6201
▁4014	-11.622
▁afxmaph	-11.6247
focus	-11.6249
▁4160	-11.6268
▁yahpau	-11.6283
▁495	-11.6285
eded	-11.6286
▁4025	-11.6301
checked	-11.6313
220	-11.6345
▁callwindowproc	-11.6348
▁startupinfo	-11.6355
▁4010	-11.6371
iconi	-11.6372
globals	-11.6397
▁300	-11.641
▁getobject	-11.6425
▁palign	-11.6428
▁validate	-11.644
▁postmessage	-11.6441
itcommoncontrols	-11.6461
▁skip	-11.6488
▁psz	-11.6518
▁getbound	-11.652
▁xmldoc	-11.6535
▁psrl	-11.6536
capture	-11.6549
converte	-11.6553
▁14001191	-11.656
▁274	-11.6571
bcf	-11.6574
brush	-11.6582
▁105	-11.6583
▁4079	-11.6597
out	-11.6599
resultcheck	-11.66
resource	-11.6605
rcr	-11.6621
▁required	-11.663
▁4033	-11.664
bfe	-11.6641
timeasfiletime	-11.6673
▁toutlinenode	-11.6673
increment	-11.6687
crts	-11.6692
check	-11.6694
750	-11.6703
▁40904	-11.6709
im	-11.6728
▁fdiv	-11.6745
listbox	-11.6752
states	-11.6794
▁drawtext	-11.6794
eeh	-11.6797
▁4034	-11.6841
1992	-11.6866
tion	-11.6891
▁crtlcmapstring	-11.6925
▁4126	-11.6929
▁getmodule	-11.6964
ansistringpc	-11.6966
bbb	-11.6978
▁140	-11.698
avdname	-11.698
▁353	-11.7008
▁298	-11.708
▁dynarray	-11.7091
▁afxgetthread	-11.7092
▁4093	-11.7103
▁qqrxus	-11.7139
▁gs	-11.7146
lf	-11.716
▁334	-11.7162
▁4061	-11.7169
▁flush	-11.7169
part	-11.7178
▁cdialog	-11.7187
lib	-11.7207
close	-11.7216
▁fls	-11.7229
▁4091	-11.7237
year	-11.7292
6824	-11.7351
decorat	-11.7355
▁cchcount	-11.7362
050	-11.7363
dfc	-11.7381
▁inflate	-11.7385
▁bstr	-11.7389
ccmd	-11.7402
show	-11.7406
634	-11.7419
setnew	-11.7473
▁getvalue	-11.75
▁getdesktop	-11.7504
650	-11.7521
chandle	-11.7534
button	-11.7545
points	-11.7548
ios	-11.7589
extrw	-11.7612
160	-11.7617
readbuffer	-11.7625
token	-11.7662
▁attach	-11.769
▁cpinfo	-11.7699
▁getkey	-11.772
▁qbepav	-11.7728
caption	-11.7731
new	-11.7777
handlene	-11.7795
▁tcollection	-11.7804
▁10010	-11.7812
all	-11.7817
cast	-11.7819
adapter	-11.782
▁4183	-11.7831
▁pexecinfo	-11.7837
▁lstrcpyn	-11.7838
filenamea	-11.7913
▁491	-11.792
▁4000	-11.7921
pop	-11.7937
edge	-11.7953
▁strtox	-11.797
cpinfo	-11.7995
▁points	-11.8007
520	-11.8028
▁4038	-11.8037
790	-11.8044
▁4065	-11.8072
ffffffa	-11.8078
▁111	-11.8084
▁40107	-11.8093
tvardatax	-11.812
cvt	-11.8127
▁val	-11.8141
▁wcscat	-11.8141
▁notify	-11.8159
▁qbek	-11.8159
release	-11.8177
▁mode	-11.8179
parametersinfo	-11.8189
▁4036	-11.8195
▁4047	-11.821
▁40999	-11.824
900	-11.8253
▁4689	-11.8255
root	-11.826
▁10036	-11.8261
srect	-11.8269
wrapper	-11.8274
▁local	-11.8279
▁ygjpau	-11.8281
1628	-11.8321
408	-11.8323
▁translate	-11.833
▁control	-11.8335
410	-11.8343
float	-11.8352
▁strcmp	-11.8389
▁lcmapstring	-11.841
dfh	-11.8415
▁4108	-11.8424
cursor	-11.8427
cbe	-11.8437
abu	-11.8445
▁defwindowproc	-11.8465
840	-11.8474
▁ismbb	-11.8483
▁lprc	-11.8503
erator	-11.8504
▁fp	-11.8505
▁writebuffer	-11.8517
▁strtoint	-11.8518
▁getvisible	-11.8526
▁nnum	-11.8536
▁140014	-11.8543
bfd	-11.8551
▁4044	-11.8571
835	-11.8575
▁yg	-11.8579
bcd	-11.8588
▁intersect	-11.859
ctl	-11.8603
custom	-11.8609
▁hobject	-11.8609
500	-11.8609
▁sse	-11.8612
font	-11.8623
430	-11.8624
destruc	-11.8641
op	-11.8655
fffffffffffffff	-11.8656
▁pcmpeq	-11.866
ator	-11.8684
▁agettheme	-11.8697
▁14003	-11.8709
strncpy	-11.8712
entries	-11.8714
▁vcrt	-11.8743
110	-11.8772
header	-11.8773
▁fileop	-11.8779
100	-11.8784
608	-11.882
▁4118	-11.8823
inthread	-11.8832
test	-11.8841
bid	-11.8855
nden	-11.8857
omin	-11.8859
▁354	-11.8863
wcsncpy	-11.8932
▁4026	-11.8937
▁pslld	-11.8939
▁tm	-11.8942
▁common	-11.8953
access	-11.8966
▁pat	-11.8973
faf	-11.8987
▁4048	-11.9022
bdc	-11.9032
▁realloc	-11.9032
▁cmov	-11.9038
▁10008	-11.9045
aae	-11.9059
▁498	-11.9063
0940	-11.9091
▁findcontrol	-11.9099
dbb	-11.9101
function	-11.9115
cbsize	-11.9123
▁100000	-11.9179
unlock	-11.9179
▁psrld	-11.9183
▁4015	-11.9185
▁qqrip	-11.9186
treeview	-11.9212
▁lpnew	-11.9214
▁264	-11.9219
tagdibsection	-11.9268
▁qaehh	-11.9272
lea	-11.9272
query	-11.9304
▁num	-11.9313
▁getheight	-11.932
▁4117	-11.9322
bcc	-11.9326
▁createwindowex	-11.9327
atom	-11.9334
▁14004	-11.9342
attributes	-11.9352
▁psll	-11.9357
▁493	-11.9368
▁14002	-11.937
cfile	-11.9395
▁lpname	-11.9404
▁14008	-11.9412
newh	-11.9417
eec	-11.9421
▁setl	-11.9422
470	-11.9427
pavc	-11.9434
fde	-11.9435
small	-11.945
▁ygp	-11.9455
ddc	-11.9459
▁ticon	-11.9464
▁qqrynpqqr	-11.9489
▁tthread	-11.9491
▁expand	-11.9491
▁getwindowtext	-11.9511
▁103459	-11.9518
fmtbcd	-11.9537
▁handler	-11.954
▁afxget	-11.9541
commctrl	-11.9557
finally	-11.9557
ast	-11.9571
from	-11.9574
▁as	-11.9576
▁tmetafile	-11.9577
▁phicon	-11.9577
▁tdrag	-11.9583
▁aw	-11.9599
ervices	-11.9601
▁varfrom	-11.9602
flush	-11.961
▁sleep	-11.9611
fbb	-11.9611
▁4130	-11.9616
descendant	-11.9635
▁165	-11.9642
icomp	-11.9663
dprop	-11.9667
bfa	-11.9672
bee	-11.9675
cdialog	-11.9693
▁tcreateparams	-11.9696
version	-11.9701
▁10009	-11.9731
month	-11.9733
action	-11.9739
spin	-11.977
intf	-11.9773
hlib	-11.9784
▁cwin	-11.9789
space	-11.9793
▁getcomponent	-11.9817
▁4060	-11.9818
▁pvar	-11.9826
▁tdataset	-11.9834
▁strl	-11.984
▁4046	-11.9844
▁peekmessage	-11.9854
▁createfile	-11.9855
▁tlistitem	-11.9856
fbc	-11.9857
▁10002	-11.9862
olevariant	-11.9886
fcd	-11.9893
▁ni	-11.9929
▁40590	-11.9929
6810	-11.9946
▁4022	-11.9949
890	-11.9949
▁4082	-11.995
▁4032	-11.9974
▁ftol	-11.9976
submenu	-11.9981
▁compare	-11.9987
360	-12.0001
▁twmkey	-12.0017
▁getdockclient	-12.0018
▁varto	-12.0027
▁4045	-12.0037
gclose	-12.005
range	-12.0053
▁4059	-12.0058
▁twmmouse	-12.0058
▁dest	-12.0065
4150	-12.0073
▁func	-12.0079
▁41505	-12.0082
bde	-12.0082
▁lpsrc	-12.0086
dfd	-12.0088
▁dst	-12.0092
320	-12.0095
▁4071	-12.0107
term	-12.0115
fbd	-12.0117
824	-12.012
command	-12.0122
▁getthread	-12.0131
▁qaek	-12.0145
▁4152	-12.0154
load	-12.0167
▁getcapture	-12.0186
020	-12.0195
▁4122	-12.02
abb	-12.0223
▁afxunlock	-12.0245
▁paint	-12.026
cba	-12.0269
690	-12.0279
ii	-12.0283
▁4119	-12.0303
210	-12.0307
▁filetime	-12.0316
▁14007	-12.0331
▁314	-12.0338
▁loadlibrarya	-12.0348
clip	-12.0352
▁4153	-12.0355
▁1641	-12.0356
towc	-12.0357
▁4037	-12.0362
018	-12.0365
▁readstr	-12.0366
ns	-12.0369
bdb	-12.0372
bba	-12.0381
004	-12.039
▁cmovn	-12.0391
▁wndpl	-12.0392
▁enum	-12.0397
▁4039	-12.0402
1688	-12.0432
▁4055	-12.045
▁81	-12.0452
▁freeze	-12.0454
▁4088	-12.0457
910	-12.0477
cat	-12.0478
cbc	-12.0483
▁himl	-12.0499
▁rtc	-12.0521
▁regqueryvalueex	-12.0522
lmul	-12.0544
▁4583	-12.0548
▁setstyle	-12.0573
ynpqqr	-12.0574
ffffffb	-12.0594
▁tpropinfo	-12.0594
▁virtualalloc	-12.0599
▁hfile	-12.0606
dac	-12.0614
▁seterror	-12.0633
qau	-12.0637
010	-12.0638
250	-12.0639
▁ostream	-12.0653
▁ygh	-12.0657
▁4051	-12.0664
▁getsyscolor	-12.0673
▁qeaa	-12.0677
aba	-12.0689
assert	-12.0694
▁ungetc	-12.0706
dwlow	-12.0711
bca	-12.0716
wday	-12.0738
▁4069	-12.0745
bce	-12.076
record	-12.0761
▁getst	-12.0778
▁4164	-12.0785
memory	-12.0787
▁4095	-12.0794
of	-12.0797
950	-12.0799
▁4023	-12.0801
fec	-12.0805
table	-12.0818
▁getsystem	-12.0819
flt	-12.082
7363	-12.0822
▁regopenkeyex	-12.0823
▁4103	-12.0835
it	-12.0848
618	-12.0848
wndclass	-12.0854
▁cleanup	-12.0869
pair	-12.0872
isleadbyte	-12.0872
▁getmonitor	-12.0894
▁afxin	-12.0894
▁14006	-12.0894
▁4109	-12.09
▁122	-12.0909
▁4137	-12.0917
valuename	-12.0921
▁setfocus	-12.0939
▁pbstr	-12.094
status	-12.094
tpicture	-12.0949
▁4154	-12.0956
▁4121	-12.097
▁4052	-12.0971
▁ansistringr	-12.0976
open	-12.0997
ebb	-12.1003
458	-12.1007
904	-12.101
notify	-12.1024
▁append	-12.1028
▁4042	-12.1031
listview	-12.1034
▁from	-12.1035
component	-12.1046
▁4157	-12.1047
577	-12.1051
▁4151	-12.1063
deman	-12.1065
padi	-12.1065
▁yaxpau	-12.1112
130	-12.1115
▁ole	-12.1124
09837	-12.1147
▁getclassname	-12.1168
▁4127	-12.1169
▁getform	-12.1174
434	-12.1174
▁strcat	-12.1177
filetime	-12.1179
method	-12.1181
▁4582	-12.1197
lpszclass	-12.1208
exitcode	-12.1209
▁sysallocstring	-12.1211
▁q	-12.1212
▁tgraphic	-12.1212
670	-12.122
bound	-12.1225
▁10012	-12.1227
▁4106	-12.1237
▁geticon	-12.1239
▁400000	-12.1242
machine	-12.1258
▁getmenu	-12.1263
fffffd	-12.1263
▁100418	-12.1264
performancecount	-12.1281
▁4112	-12.1291
▁cmap	-12.1292
040	-12.1302
▁setcursor	-12.1302
▁ansi	-12.1306
▁wtoi	-12.1307
nana	-12.1322
▁afls	-12.1332
skb	-12.1335
afc	-12.1345
bef	-12.1349
bac	-12.1352
▁4020	-12.1365
indirect	-12.137
egrou	-12.1374
ndwindow	-12.1375
fore	-12.1381
aab	-12.1384
cmd	-12.1387
8000	-12.1389
os	-12.1392
108	-12.1397
wi	-12.1397
▁stm	-12.1407
060	-12.1428
messagebox	-12.1444
▁4135	-12.1454
▁grid	-12.1459
008	-12.1473
480	-12.149
bfb	-12.149
bdf	-12.1492
ebc	-12.1509
▁findresource	-12.1512
daylight	-12.1513
▁4064	-12.1515
170	-12.1517
input	-12.1527
pfngetdefwndproc	-12.154
rp	-12.154
001	-12.1548
aee	-12.1551
▁4156	-12.1571
▁4217	-12.1573
on	-12.158
▁getsto	-12.1588
subclass	-12.1588
normal	-12.1599
pmode	-12.1604
ident	-12.1609
190	-12.1612
▁pautag	-12.1618
bbf	-12.1623
▁4113	-12.1628
424	-12.1629
▁4057	-12.1631
▁4029	-12.1643
▁use	-12.1644
▁4155	-12.167
▁4364	-12.1672
origin	-12.1684
▁ydname	-12.1689
aec	-12.1693
dwi	-12.1696
▁4124	-12.1711
▁4027	-12.1716
310	-12.1717
▁piconinfo	-12.1732
138	-12.1743
pbxi	-12.1752
198	-12.1758
▁4145	-12.1763
▁4063	-12.177
▁tls	-12.1779
▁10006	-12.1782
▁fucomp	-12.1783
acc	-12.1785
▁4107	-12.1786
▁4035	-12.1787
lineto	-12.1788
▁4043	-12.1791
aea	-12.18
sp	-12.1801
240	-12.1803
109	-12.1803
▁scale	-12.1809
146	-12.1824
560	-12.1827
crtgetstringtype	-12.183
dock	-12.183
▁4087	-12.1831
828	-12.1835
390	-12.1836
oexit	-12.1845
030	-12.185
radix	-12.1854
bed	-12.1869
ds	-12.187
▁4115	-12.1876
background	-12.1879
flatsb	-12.1897
document	-12.1898
child	-12.1908
perr	-12.191
stretchblt	-12.1913
aac	-12.1918
dis	-12.1923
▁calc	-12.1925
▁libm	-12.1936
▁4187	-12.1938
ace	-12.1946
▁last	-12.195
▁4019	-12.1952
▁ttypeinfo	-12.1954
▁jo	-12.1972
▁tmousebutton	-12.1978
element	-12.1979
▁4134	-12.1989
▁401000	-12.1989
260	-12.2009
▁10011	-12.2029
▁4169	-12.2031
▁movewindow	-12.2031
▁4066	-12.2037
0020	-12.2039
▁abs	-12.2044
820	-12.2051
00001	-12.2053
scrollbars	-12.2053
▁vbavar	-12.2054
▁globalalloc	-12.2054
▁4040	-12.2065
▁tfield	-12.2076
▁40518	-12.2077
▁4200	-12.2083
last	-12.2102
bae	-12.2106
080	-12.2107
caa	-12.2111
254	-12.2116
328	-12.2118
shift	-12.2139
forsingleobject	-12.2154
744	-12.2155
returned	-12.2157
700	-12.2177
▁810	-12.2178
▁qaepauh	-12.218
initcommoncont	-12.2191
644	-12.2192
▁dwexception	-12.2198
stk	-12.2206
▁getcursor	-12.2211
▁charupperbuff	-12.223
▁psid	-12.2231
▁4084	-12.2257
▁default	-12.2268
▁aav	-12.2269
970	-12.227
stp	-12.2279
dcae	-12.2279
▁ptin	-12.2282
▁twm	-12.2282
▁4053	-12.229
▁4018	-12.2291
tstr	-12.2296
▁qbeh	-12.2297
bfc	-12.2305
systemtime	-12.231
▁abqbd	-12.2328
wctomb	-12.2333
helper	-12.2333
874	-12.2334
efh	-12.2334
▁10007	-12.2353
dhandle	-12.2353
▁4125	-12.2353
reserved	-12.2354
▁4111	-12.2361
▁qqruiui	-12.2371
107	-12.2372
▁4811	-12.2374
▁4102	-12.2374
present	-12.2382
▁external	-12.2385
▁round	-12.2394
abs	-12.2395
▁afxfind	-12.2406
caccessor	-12.2406
▁qav	-12.2411
▁varcopy	-12.2411
osma	-12.2413
wcsnicmp	-12.2425
414	-12.244
442	-12.245
000014	-12.2454
▁getstringtype	-12.246
▁tmouse	-12.2465
974	-12.2496
paxpbu	-12.2497
efc	-12.2507
0000001	-12.2508
▁4147	-12.2512
▁hres	-12.2517
760	-12.253
▁4086	-12.2552
964	-12.2555
▁4041	-12.2567
▁in	-12.2571
▁realize	-12.2575
handledexception	-12.2579
▁4100	-12.2585
▁zp	-12.2591
fab	-12.2601
▁4162	-12.2602
▁4142	-12.2605
▁fsub	-12.2611
▁4050	-12.262
▁aguictrlcreate	-12.2621
370	-12.2629
▁psa	-12.263
▁mt	-12.263
able	-12.2632
628	-12.2637
beb	-12.2637
▁trectp	-12.2644
000007	-12.2659
▁10000000	-12.266
▁4092	-12.2663
▁make	-12.268
eef	-12.2683
980	-12.2683
ddb	-12.2688
▁first	-12.269
▁iaej	-12.2699
▁4181	-12.2706
iterator	-12.2707
lead	-12.2717
580	-12.272
218	-12.2731
fileattributes	-12.2735
aav	-12.2738
799	-12.2753
▁facet	-12.2753
▁8101010	-12.2755
efefef	-12.2755
▁ansistr	-12.276
▁8000400	-12.2762
▁4561	-12.2764
▁getnext	-12.2789
rm	-12.2801
controlbar	-12.2808
▁aae	-12.2815
ld	-12.2816
bcb	-12.2819
▁4174	-12.2836
▁zero	-12.2837
endofli	-12.2838
510	-12.2858
698	-12.2869
▁setfilepointer	-12.2877
▁10013	-12.2881
lpdes	-12.2886
▁loadresource	-12.289
buttons	-12.2895
▁320	-12.2899
▁tmetaclassp	-12.29
▁00422	-12.2901
dom	-12.2907
▁4428	-12.2918
▁txmlnode	-12.2918
▁rcsrc	-12.2924
▁qaej	-12.2928
▁10014	-12.2931
getthemes	-12.2943
▁qqrrpvpv	-12.2945
swap	-12.2945
▁readfil	-12.2948
▁getindex	-12.2951
▁4031	-12.2954
▁freecontext	-12.2955
▁tthemedelement	-12.2962
▁version	-12.2971
▁4085	-12.2975
▁324	-12.2976
▁4101	-12.2977
group	-12.3
▁sgxpau	-12.3008
▁4172	-12.3009
dda	-12.301
windowmessage	-12.3012
▁lpadd	-12.3014
connection	-12.3018
▁4136	-12.3054
lpsz	-12.3059
▁getinterface	-12.3065
▁4182	-12.3066
▁157	-12.3071
864	-12.3072
msize	-12.3076
one	-12.31
▁4144	-12.3115
ain	-12.3124
▁4030	-12.3139
334	-12.3141
▁4104	-12.3145
▁4054	-12.3155
▁getactive	-12.3168
830	-12.3174
ptd	-12.3175
paxpax	-12.3188
▁abad	-12.3193
▁4139	-12.3193
▁4021	-12.3193
realloc	-12.3199
fce	-12.3203
eac	-12.3217
desired	-12.3223
▁frnd	-12.3223
edc	-12.3228
▁4049	-12.323
lp	-12.323
nd	-12.3231
▁4167	-12.3233
▁4094	-12.3234
444	-12.3235
▁4173	-12.3237
420	-12.3238
▁4176	-12.3239
▁lis	-12.3243
▁yah	-12.3243
rit	-12.325
384	-12.3252
defaultchar	-12.3264
868	-12.3265
ify	-12.3279
▁lpproc	-12.328
▁10346	-12.3288
▁getprocess	-12.3293
▁adod	-12.3301
258	-12.3301
bff	-12.3303
classname	-12.3308
▁4467	-12.331
120	-12.3335
cfe	-12.3342
ize	-12.3357
efd	-12.336
bpl	-12.3363
▁fclose	-12.3364
▁domouse	-12.3365
▁4062	-12.3373
▁globalun	-12.3375
fffffe	-12.3401
▁lu	-12.3406
eek	-12.341
page	-12.3416
▁211	-12.3417
▁tryblockmap	-12.3425
▁moveto	-12.3439
002	-12.344
cmdline	-12.3441
hour	-12.3466
▁pp	-12.3476
fffffffd	-12.3481
▁yapavc	-12.3481
▁gettoplevel	-12.3481
▁4207	-12.349
fffd	-12.3495
▁4143	-12.3496
▁4194	-12.3506
ss	-12.3509
▁4259	-12.3513
850	-12.3517
024	-12.354
▁4192	-12.3541
manager	-12.3546
ecc	-12.3546
▁re	-12.355
throw	-12.3551
xpapax	-12.3565
▁4186	-12.3568
▁tcommon	-12.3569
▁10016	-12.3572
eba	-12.3574
popupmenu	-12.3575
▁1400118	-12.3592
▁iij	-12.3597
0000000	-12.3598
bdd	-12.36
ps	-12.3603
▁widestringi	-12.3618
dbc	-12.3623
scrt	-12.3626
loop	-12.3627
▁getfile	-12.3629
▁4240	-12.3633
▁debug	-12.3634
dcf	-12.3649
▁avar	-12.3658
994	-12.3659
▁aflatsb	-12.3668
trli	-12.3676
▁4372	-12.368
▁pb	-12.3684
getdlgc	-12.3686
▁cm	-12.3696
▁urlcomponents	-12.3705
▁tid	-12.3716
fffffc	-12.3717
rowset	-12.3718
918	-12.3723
afa	-12.3724
▁4114	-12.3727
324	-12.3746
▁102	-12.3749
▁input	-12.3755
▁newfile	-12.3764
5840	-12.3765
798	-12.3768
▁variantcopy	-12.3777
man	-12.3778
▁fcom	-12.3787
916	-12.3797
▁4017	-12.3811
▁4096	-12.3818
buffercount	-12.3821
▁4208	-12.3822
lpfn	-12.3834
▁setsize	-12.3849
290	-12.3849
▁4116	-12.3864
▁getclassinfo	-12.3865
masked	-12.3867
pau	-12.3869
dde	-12.3871
988	-12.3876
second	-12.3877
▁setmenu	-12.3881
owner	-12.3886
xgpautag	-12.3894
▁4016	-12.3905
▁msxml	-12.3907
fffe	-12.3918
▁iae	-12.3919
▁restored	-12.3923
dab	-12.3924
comctl	-12.3934
660	-12.3942
cec	-12.3943
initialize	-12.3947
804	-12.3949
ncmd	-12.3953
▁ansistringri	-12.3954
▁4550	-12.3963
fmt	-12.3966
6719	-12.3967
270	-12.3979
fea	-12.398
▁4024	-12.3988
edf	-12.399
530	-12.3993
▁4056	-12.4005
pbu	-12.4012
▁4161	-12.4018
ym	-12.4033
bbd	-12.4034
▁rtlunwind	-12.4046
▁1018	-12.4047
▁4420	-12.4052
▁4072	-12.4054
▁4248	-12.4059
▁4566	-12.4061
624	-12.4067
▁4058	-12.4073
drawtext	-12.4076
gj	-12.4079
▁20630	-12.4088
▁4132	-12.4101
failure	-12.4107
▁4171	-12.4111
684	-12.4118
▁terminate	-12.4123
iijh	-12.4125
▁ygpauh	-12.4128
▁4180	-12.4148
▁4168	-12.415
rec	-12.4153
calendar	-12.4169
990	-12.417
mouse	-12.4182
rgn	-12.4191
timer	-12.4192
▁signal	-12.4211
▁isw	-12.4214
▁4163	-12.4216
ffa	-12.4222
▁4083	-12.4224
cdf	-12.4225
callnexthook	-12.4231
▁bit	-12.4235
field	-12.4239
440	-12.4244
ade	-12.4244
▁allocate	-12.4245
968	-12.4246
ead	-12.4249
erase	-12.425
▁imagebase	-12.4267
009	-12.4268
▁cmc	-12.4268
460	-12.4269
134	-12.4273
baa	-12.4275
bbe	-12.4287
usus	-12.4288
reference	-12.4292
▁virtualfree	-12.4294
▁dokey	-12.4297
aca	-12.4306
330	-12.4307
cmenu	-12.4312
▁lpch	-12.4316
054	-12.4319
▁4223	-12.4322
▁strdup	-12.4327
▁hinst	-12.4328
counter	-12.4329
▁4255	-12.4347
▁4190	-12.435
▁4148	-12.4358
▁unpck	-12.436
451	-12.4362
▁4158	-12.4365
fs	-12.438
▁4073	-12.4385
bea	-12.4387
▁setb	-12.4389
htmlelement	-12.4389
450	-12.4397
▁4128	-12.4397
▁4185	-12.4405
▁4133	-12.4415
▁element	-12.4416
millis	-12.442
914	-12.4423
link	-12.4424
avv	-12.4424
rsec	-12.4426
changetype	-12.4428
▁qaekp	-12.4428
lb	-12.4434
930	-12.4441
▁4140	-12.4442
fef	-12.4443
▁4184	-12.4444
registerclass	-12.4451
econds	-12.4452
380	-12.4455
▁tfiler	-12.4455
▁convert	-12.4457
valuetype	-12.4463
ncode	-12.4468
aef	-12.4485
▁getprop	-12.449
▁context	-12.4492
datasource	-12.4498
280	-12.4505
abe	-12.4509
▁qqruip	-12.4512
958	-12.4513
▁psub	-12.4516
038	-12.4522
848	-12.4527
▁41900	-12.4527
anchor	-12.4536
▁gettickcount	-12.4539
fae	-12.454
▁lpvalue	-12.4541
▁328	-12.4544
▁lprcsrc	-12.4549
▁messagebox	-12.4558
004012	-12.4561
770	-12.4562
▁rclsid	-12.4565
dwsize	-12.4567
aed	-12.4574
rolse	-12.4576
▁txml	-12.4578
200	-12.4588
▁detach	-12.459
268	-12.4593
▁4203	-12.4601
cbf	-12.4615
▁4131	-12.4621
724	-12.4629
▁4195	-12.4629
▁getversion	-12.4642
▁4196	-12.4645
▁4099	-12.4645
onexit	-12.4646
▁back	-12.4646
iii	-12.4648
num	-12.4651
▁loadlibraryex	-12.4654
▁294	-12.4654
▁fseek	-12.4658
▁4570	-12.466
▁496	-12.4662
▁4305	-12.4663
▁4193	-12.4676
hittest	-12.4677
uirx	-12.4685
16387	-12.4689
abf	-12.47
▁10004	-12.4702
720	-12.4704
▁uid	-12.4705
▁4080	-12.4709
cab	-12.4712
udlg	-12.4719
ada	-12.4736
▁4110	-12.4745
efe	-12.4748
▁4225	-12.4757
fffffdf	-12.4765
192	-12.4772
▁getfor	-12.4774
▁40942	-12.4779
global	-12.4779
ddf	-12.478
418	-12.4795
near	-12.4797
▁710	-12.4797
▁4472	-12.4798
existing	-12.48
228	-12.4807
fed	-12.4811
▁4218	-12.4819
104	-12.4825
378	-12.4846
▁getmenuiteminfo	-12.4848
▁4123	-12.4862
▁288	-12.4866
▁tpropinfox	-12.4883
afb	-12.4888
▁timage	-12.4893
▁4089	-12.4901
▁of	-12.4902
664	-12.4905
stm	-12.4907
rchr	-12.4908
▁loadicon	-12.4909
toperation	-12.4915
▁4237	-12.4923
658	-12.4931
▁103	-12.4932
▁safearray	-12.494
contextrecord	-12.4943
▁getenhmetafile	-12.4944
▁4231	-12.4949
851	-12.4954
284	-12.4954
mgr	-12.4976
cluster	-12.4976
afe	-12.4976
938	-12.4981
▁aull	-12.4981
▁talign	-12.4985
curitydescriptor	-12.4992
in	-12.4992
▁4097	-12.4996
saved	-12.4997
daf	-12.5004
▁4201	-12.5006
194	-12.5013
dfe	-12.502
810	-12.5023
998	-12.5029
stack	-12.5036
▁4441	-12.5039
180	-12.5041
070	-12.5043
container	-12.5044
is	-12.5048
948	-12.5056
▁au	-12.506
▁4076	-12.5066
▁setactive	-12.5069
680	-12.5069
▁frameunwindto	-12.5078
▁qbehpbu	-12.5079
566	-12.5087
▁qqrpx	-12.5102
fcb	-12.5105
▁tbasicaction	-12.5112
▁lpaddress	-12.5113
assign	-12.5118
02402	-12.5123
▁gettop	-12.5133
▁readstring	-12.5139
▁destroywindow	-12.5145
▁ismbc	-12.5146
told	-12.5156
pr	-12.5162
mount	-12.517
▁loadcursor	-12.518
▁yghpauh	-12.5183
ced	-12.5185
fcf	-12.5188
▁cnt	-12.5189
ctime	-12.5194
954	-12.5197
746	-12.5198
cmanager	-12.5205
528	-12.5211
hbm	-12.5217
ity	-12.5217
▁yapeav	-12.5219
fdc	-12.522
▁558	-12.523
shortcut	-12.5233
▁4177	-12.5236
▁310	-12.5237
▁4070	-12.524
▁uaeh	-12.5246
minute	-12.5249
windowshookex	-12.5249
chk	-12.525
▁4544	-12.5265
fbf	-12.5272
used	-12.5279
dcb	-12.528
710	-12.5283
aaa	-12.5285
baf	-12.5295
▁tfloatvalue	-12.5318
▁4303	-12.5325
614	-12.5335
▁qqrpcpxc	-12.5338
858	-12.5339
topleft	-12.5352
▁nan	-12.5353
▁qqrj	-12.5354
▁cftoe	-12.5365
hbr	-12.5369
638	-12.5373
createparams	-12.5386
▁caxpav	-12.5388
▁ctl	-12.5393
▁4175	-12.5394
897	-12.5398
▁mbc	-12.5406
▁4205	-12.5412
▁getmenuitem	-12.5419
loaded	-12.5426
▁4166	-12.5434
utype	-12.544
794	-12.5441
▁copyimage	-12.5459
140	-12.5467
▁255	-12.5468
558	-12.5474
▁lstrcpy	-12.5479
virtualprocessor	-12.5494
▁parse	-12.5502
111	-12.5508
▁4209	-12.5514
358	-12.5519
754	-12.5519
allocation	-12.5521
▁qbexpautag	-12.5529
230	-12.5529
▁datetimeto	-12.5533
920	-12.5551
▁4222	-12.5552
adf	-12.5555
688	-12.5563
▁pinputs	-12.5565
▁atol	-12.5565
▁4244	-12.5565
▁filetimeto	-12.5566
▁14009	-12.5568
298	-12.5572
▁4253	-12.5575
lw	-12.5578
▁4245	-12.5579
▁yahh	-12.5584
398	-12.5585
428	-12.5587
▁10019	-12.5594
▁4074	-12.5598
▁hdcsrc	-12.5604
▁10005	-12.5605
insrw	-12.5607
▁cvt	-12.5608
740	-12.5608
▁133	-12.5609
comobj	-12.561
▁4179	-12.5613
▁1650	-12.5614
090	-12.5617
▁4277	-12.5618
▁4188	-12.5621
dcd	-12.5622
menuitem	-12.5629
594	-12.5635
hinttimer	-12.5636
681	-12.5641
te	-12.5643
efb	-12.5644
▁45789	-12.5648
fad	-12.565
694	-12.5658
registry	-12.5659
870	-12.5666
ede	-12.5669
atty	-12.5672
▁vbanew	-12.5672
cdd	-12.5674
mainwnd	-12.5679
▁4216	-12.5685
▁idglobal	-12.5708
179	-12.5718
▁4189	-12.572
▁4635	-12.5725
events	-12.5726
deb	-12.573
▁45717	-12.5731
icmp	-12.5733
▁cwd	-12.5736
944	-12.5737
dockclient	-12.5742
058	-12.5745
▁tdragobject	-12.5746
cfc	-12.5747
bbfc	-12.575
▁tbits	-12.5753
▁4236	-12.5766
788	-12.5772
448	-12.5775
abd	-12.5775
▁setwindow	-12.5778
▁4165	-12.578
aaf	-12.5786
efa	-12.5787
934	-12.5791
vuipx	-12.5792
▁dy	-12.5797
▁4178	-12.5802
▁disable	-12.5804
▁4560	-12.5807
▁setparent	-12.5809
▁4075	-12.5812
▁4215	-12.5815
ules	-12.5817
02510	-12.5826
null	-12.5829
tostr	-12.5834
340	-12.5843
708	-12.5847
buffers	-12.5853
388	-12.5857
▁229	-12.5858
aad	-12.5861
▁4202	-12.5865
1070	-12.5867
294	-12.5872
▁4400	-12.5873
▁358	-12.5883
offset	-12.5884
cda	-12.5884
▁4146	-12.5889
dimension	-12.5891
▁4363	-12.5891
▁10015	-12.5897
▁4608	-12.5906
▁4394	-12.5907
share	-12.5907
184	-12.5907
▁4141	-12.5909
ccc	-12.5926
▁4206	-12.5927
▁41172	-12.5928
0123456789	-12.5928
338	-12.5947
7270	-12.5951
158	-12.5952
currentdirectory	-12.5959
▁function	-12.5969
ip	-12.5969
ddd	-12.597
▁exit	-12.5971
▁4478	-12.5976
▁code	-12.5985
▁wi	-12.5992
▁lstrcmpi	-12.5994
sec	-12.5996
818	-12.5997
cxxframehandler	-12.5998
logic	-12.6001
progid	-12.6002
▁dwnumberofbytes	-12.6005
168	-12.6008
518	-12.6023
▁1400113	-12.6023
bidimode	-12.6024
currentprocess	-12.6024
884	-12.6032
748	-12.6037
tshared	-12.6039
▁floattostr	-12.6039
940	-12.6041
xi	-12.6041
elementcount	-12.6043
880	-12.6045
▁qqrg	-12.6051
▁qaepav	-12.6053
▁44009	-12.6054
tpos	-12.6066
337	-12.6073
iantchangetype	-12.6074
610	-12.6077
▁4257	-12.608
▁varfromint	-12.6082
▁4211	-12.6082
cac	-12.6083
ebf	-12.6103
chtext	-12.6105
598	-12.6113
split	-12.6114
▁createfont	-12.6116
long	-12.6127
544	-12.6127
▁qbepax	-12.6129
▁setm	-12.6134
526	-12.6135
▁ais	-12.6136
▁findfirstfile	-12.6136
▁4219	-12.614
978	-12.6141
02612	-12.6149
▁unhook	-12.6152
rome	-12.6153
468	-12.6169
▁4251	-12.617
▁4484	-12.6173
large	-12.6174
▁4233	-12.6176
20640	-12.6184
490	-12.6198
ent	-12.6216
▁4483	-12.6216
▁tfile	-12.6224
crtgetlocaleinfo	-12.623
rn	-12.6233
163	-12.6237
▁4397	-12.6241
cbitmap	-12.6247
924	-12.6253
▁shift	-12.6255
▁4322	-12.626
shr	-12.6263
work	-12.6275
▁280	-12.6277
738	-12.6291
▁4562	-12.6299
isprocessorfea	-12.6304
▁defdlgproc	-12.6305
238	-12.6315
▁setprop	-12.6318
std	-12.6333
clipboard	-12.6341
▁4138	-12.6349
204	-12.6351
ecf	-12.6354
cenum	-12.6373
▁4159	-12.6373
▁dwinfo	-12.638
668	-12.6387
728	-12.6396
▁40538	-12.6396
cae	-12.6402
▁scheduler	-12.6404
▁4423	-12.6408
▁4373	-12.6409
▁4463	-12.6411
▁4090	-12.6418
accessibleproxy	-12.642
cpaint	-12.6422
034	-12.6423
sprintf	-12.6428
▁4068	-12.6431
winap	-12.6435
678	-12.6436
lpstr	-12.6457
▁140003	-12.6462
▁trecto	-12.6463
▁4170	-12.647
▁1400034	-12.647
▁getor	-12.6479
pointto	-12.6482
title	-12.6484
column	-12.6489
sfrom	-12.6507
350	-12.6511
▁4260	-12.6516
eaa	-12.6521
lookup	-12.6531
▁4197	-12.6533
▁ftell	-12.6537
cancelmode	-12.6537
478	-12.6538
wlong	-12.6554
▁4246	-12.6569
gg	-12.6572
splitter	-12.6577
mbcinfo	-12.6577
▁widestringrx	-12.658
▁00403	-12.6581
▁4120	-12.6592
898	-12.6598
params	-12.6604
▁330	-12.6608
▁4191	-12.661
▁coc	-12.6613
iobu	-12.6615
▁inherit	-12.6615
▁4067	-12.6619
erman	-12.6621
dwflags	-12.6625
▁tpropinfoi	-12.6631
fffffee	-12.6644
▁dbg	-12.6645
▁4199	-12.6647
destination	-12.6649
▁4235	-12.6652
03321	-12.666
035	-12.666
▁4254	-12.6671
ecd	-12.6689
fda	-12.6691
scale	-12.6693
299	-12.6694
▁4475	-12.6697
maxchar	-12.67
928	-12.6701
▁10003	-12.6706
600	-12.6709
▁4221	-12.6715
▁4439	-12.6718
023	-12.6719
import	-12.6721
▁4224	-12.6722
npos	-12.6727
128	-12.6733
960	-12.6735
wsagetlasterro	-12.6736
▁getstartupinfo	-12.6736
888	-12.6747
▁10017	-12.6749
224	-12.6753
▁ctor	-12.6757
570	-12.6762
319	-12.6768
▁utag	-12.6771
▁auser	-12.6776
fbe	-12.6784
▁4243	-12.6788
▁localfiletime	-12.679
▁113	-12.6802
words	-12.6803
ffffc	-12.6805
758	-12.6824
daa	-12.6832
▁162	-12.6835
▁4213	-12.6835
dispatch	-12.6839
125	-12.6853
195	-12.6856
▁cotaskmem	-12.6856
kindof	-12.6857
mplayer	-12.686
dad	-12.6861
▁4409	-12.6866
▁lpparam	-12.687
▁qaexi	-12.6875
bab	-12.6876
▁tpointoo	-12.6877
768	-12.6885
ansistring	-12.6885
308	-12.69
simple	-12.6909
imagebase	-12.6909
paxi	-12.6919
alalloc	-12.6926
▁4242	-12.6928
▁pps	-12.693
adb	-12.6936
▁continue	-12.6938
▁4212	-12.6938
stgopen	-12.6938
lconv	-12.6941
block	-12.6943
▁beq	-12.6953
006	-12.6954
▁45701	-12.696
▁wm	-12.6965
▁132	-12.6971
panel	-12.6979
ture	-12.6982
▁fltout	-12.6983
get	-12.7005
▁ueaa	-12.7011
plex	-12.7012
394	-12.7012
686	-12.7013
acf	-12.702
▁lpprev	-12.7021
ded	-12.7029
stringresource	-12.703
005	-12.7036
318	-12.7039
dce	-12.704
▁4229	-12.7061
statf	-12.7069
cee	-12.7069
▁1010	-12.7078
eee	-12.7089
▁4204	-12.7095
654	-12.7097
setor	-12.71
dbd	-12.7101
ipbxi	-12.7102
▁4232	-12.7113
▁4263	-12.7117
▁globalfree	-12.7118
cde	-12.712
▁4287	-12.7123
▁45652	-12.7126
▁4389	-12.713
▁4393	-12.7138
▁4228	-12.714
645	-12.7141
454	-12.7142
dfa	-12.7142
upper	-12.7143
▁getmdichild	-12.7148
fcc	-12.7155
364	-12.7158
faa	-12.7158
▁afxlock	-12.7159
aak	-12.7159
▁cmovb	-12.7165
▁setscroll	-12.7171
264	-12.7174
coledispatch	-12.7176
▁4198	-12.7179
caf	-12.7182
▁ygpavcw	-12.7186
▁trystrto	-12.7187
▁4422	-12.7188
▁42026	-12.7189
348	-12.7193
▁comparestring	-12.7194
socket	-12.7203
▁4298	-12.7208
292	-12.7215
▁4381	-12.7215
▁41865	-12.722
▁oserr	-12.7227
▁1640	-12.7228
▁qqsui	-12.7229
fbbc	-12.7231
▁clsid	-12.7238
▁4365	-12.7241
edd	-12.7252
844	-12.7254
▁repe	-12.7262
▁avb	-12.7269
▁4230	-12.7269
▁yahpbu	-12.7272
661	-12.7273
tmonitor	-12.7275
▁qaehpauh	-12.7276
▁prepare	-12.7277
▁tparam	-12.7285
446	-12.7286
cce	-12.729
cef	-12.7299
▁2045	-12.7306
▁4234	-12.7318
854	-12.7323
02086	-12.7324
584	-12.7338
▁45688	-12.7344
774	-12.7344
▁exp	-12.7349
player	-12.7352
▁1993052	-12.7356
156	-12.7361
▁lpapp	-12.7363
114	-12.7363
tmemory	-12.7364
▁vbai	-12.7373
148	-12.7387
▁3000	-12.7397
getlastactivep	-12.7399
och	-12.7408
488	-12.741
low	-12.7415
special	-12.7418
section	-12.7421
▁4829	-12.7429
category	-12.7441
▁qaepau	-12.7442
▁4616	-12.7444
▁numberofchars	-12.7455
215	-12.7456
▁found	-12.7462
widestring	-12.7471
▁4679	-12.7475
466	-12.7476
▁4473	-12.7479
▁40510	-12.7496
276	-12.7496
dba	-12.7501
setlocale	-12.7504
▁4105	-12.7514
044	-12.7519
hprocess	-12.7527
▁wsprintf	-12.7529
908	-12.7532
▁4568	-12.754
tfields	-12.754
destroy	-12.7544
wait	-12.7544
hotkey	-12.7548
bmih	-12.7548
878	-12.7554
208	-12.7557
▁4391	-12.7558
▁sizein	-12.7559
eab	-12.7561
374	-12.7573
288	-12.7574
524	-12.7578
feb	-12.7579
fffffbf	-12.758
▁4290	-12.7583
▁4239	-12.7583
privateprofile	-12.7585
dst	-12.759
588	-12.7596
▁stat	-12.7599
▁4493	-12.7612
984	-12.7633
426	-12.7637
kki	-12.7637
▁argument	-12.7639
fwrite	-12.7645
▁setrect	-12.7652
590	-12.7661
▁4299	-12.7665
237	-12.7668
media	-12.768
687	-12.7686
rc	-12.77
321	-12.7704
▁aba	-12.7708
▁bi	-12.7713
▁setun	-12.7715
▁40136	-12.7716
255	-12.7728
fba	-12.773
▁qaepad	-12.7736
▁129	-12.7736
fca	-12.774
674	-12.7742
conv	-12.7745
▁updatetlocinfo	-12.7747
▁004035	-12.7749
autagdb	-12.7749
780	-12.7752
▁4563	-12.7758
uc	-12.7774
256	-12.7789
▁setwindowtext	-12.779
▁afxcritical	-12.7792
floating	-12.7793
▁setbidimode	-12.7794
vcl	-12.7794
controla	-12.7797
550	-12.7802
▁364	-12.7804
▁10020	-12.7809
578	-12.7826
▁4345	-12.7827
▁4407	-12.7833
fmode	-12.7833
▁4690	-12.7835
▁4286	-12.7838
048	-12.784
sink	-12.784
children	-12.7843
▁dwdata	-12.7844
778	-12.7845
▁4288	-12.7846
kl	-12.7852
0049	-12.7857
248	-12.7857
▁yghi	-12.7865
▁4565	-12.7879
acd	-12.7884
wctype	-12.7885
354	-12.7889
368	-12.7899
894	-12.7911
▁4270	-12.7911
▁40506	-12.7914
689	-12.7921
▁qaehpax	-12.7929
ass	-12.793
dcc	-12.7937
540	-12.7941
▁4497	-12.7943
site	-12.7946
▁4283	-12.7955
730	-12.796
driver	-12.796
▁small	-12.7967
▁charnext	-12.7968
dea	-12.7969
▁4226	-12.797
▁bytespers	-12.7974
640	-12.7983
279	-12.7984
957	-12.7986
▁4537	-12.7993
▁4496	-12.7995
494	-12.8004
currency	-12.8004
pipe	-12.8006
filebuf	-12.8006
▁avc	-12.8007
▁4250	-12.8016
▁fontdesc	-12.8017
▁4377	-12.8017
422	-12.8018
afd	-12.8026
▁123	-12.8031
vec	-12.8033
sil	-12.8041
hhk	-12.8047
▁getsize	-12.805
with	-12.805
il	-12.8054
eedfad	-12.8063
150	-12.8064
▁4273	-12.8069
domain	-12.8077
▁aerror	-12.8091
▁astring	-12.8108
▁if	-12.8109
ime	-12.8114
▁dwn	-12.812
▁4306	-12.8121
▁151	-12.8124
405	-12.8149
▁41836	-12.815
server	-12.8157
147	-12.8158
empty	-12.8164
▁fsubr	-12.8166
▁4605	-12.817
▁cmfc	-12.8175
491	-12.8178
▁wcsn	-12.8183
dee	-12.8185
acb	-12.8187
▁155	-12.819
▁4398	-12.8193
▁pacl	-12.8201
▁crtfls	-12.8201
indirecta	-12.8209
▁4150	-12.8214
▁4485	-12.8219
▁supports	-12.8224
▁pand	-12.8229
getactivewindo	-12.8232
cbd	-12.8239
fdd	-12.8242
resize	-12.8244
bstr	-12.8245
items	-12.8247
matherr	-12.8247
dbf	-12.8252
124	-12.8258
▁gettype	-12.8282
▁4340	-12.8285
▁4571	-12.8289
▁4619	-12.829
dfb	-12.8291
printer	-12.8292
windoworg	-12.8294
▁trunc	-12.8294
▁mtinitlock	-12.8294
kdll	-12.8295
▁aiv	-12.8296
bdfa	-12.8297
568	-12.8299
▁ygxpaxi	-12.8301
nt	-12.8306
▁10032	-12.8309
nth	-12.8313
▁unhandled	-12.8321
execute	-12.8323
▁4518	-12.8332
cfd	-12.8332
423	-12.8338
nonwritable	-12.8341
enter	-12.8345
ampm	-12.8346
▁4366	-12.8347
718	-12.8361
764	-12.8365
118	-12.8367
▁4258	-12.8368
278	-12.8374
keyboardstate	-12.8375
commandline	-12.8385
xaccessible	-12.8388
tmultireadexcl	-12.8388
▁cptol	-12.8389
▁4489	-12.839
▁setrange	-12.8392
814	-12.8393
648	-12.8393
▁cftof	-12.8402
ius	-12.8409
▁ansistringrx	-12.8414
734	-12.8423
usive	-12.8435
5824	-12.8437
synchronizer	-12.8437
▁dwflags	-12.8437
extex	-12.8449
▁4281	-12.845
409	-12.8455
▁4548	-12.8457
spec	-12.8459
▁getlist	-12.846
ccd	-12.847
▁304	-12.8471
user	-12.848
6414	-12.8481
hicon	-12.8487
▁4471	-12.8492
environment	-12.8492
▁4220	-12.8493
▁4609	-12.8496
534	-12.8497
▁4256	-12.8497
▁4641	-12.8499
▁4640	-12.85
07667	-12.8504
▁tstreami	-12.8505
▁osfh	-12.851
freestring	-12.8512
bool	-12.8518
